const me = {
  siteName: "Алексей",
  avatar: "/avatar.jpeg",
  description:
    "<p>Привет! Меня зовут Алексей. Свой путь я начинал с изучения верстки html, css, js тем самым получил много положительных эмоцийБ что дало мне силы не останавливаться на достигнутом.</p>" +
    "<p>При разработке (учебе) своих проектов открыл в себе усидчивость, граничащую со способностью прирастать к рабочему месту, пока задача не выполнена)))</p>" +
    "<p>И тут я понял что это мое, я хочу быть разработчиком. После изучения js я изучил React и с большим удовольствием применяю свои знания в своих проектах.</p>" +
    "<p>Не намерен останавливаться на достигнутом</p>" +
    "<p>Спасибо за внимание</p>",
};

export default function handler(req, res) {
  res.status(200).json(me);
}
